{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 30668, "word_counts": "{\"bull\": 1, \"62\": 1952, \"041\": 16, \"930\": 9, \"9850\": 1, \"367463117109\": 1, \"366\": 5, \"699\": 10, \"0168\": 1, \"067\": 12, \"680\": 8, \"9065\": 1, \"bawa\": 2, \"penulis\": 3, \"ada\": 2, \"pidana\": 1, \"wy\": 6, \"7130\": 2, \"ush\": 1, \"warya\": 1, \"sirkus\": 1, \"kk\": 8, \"siregarlili\": 1, \"example\": 2706, \"net\": 926, \"34\": 17, \"719\": 9, \"3979\": 1, \"melompat\": 1, \"literasi\": 1, \"sesuatu\": 1, \"mencocokkan\": 1, \"367156189729\": 1, \"berwenang\": 1, \"krimea\": 1, \"menyeluruh\": 1, \"mencolok\": 1, \"inti\": 1, \"aurora\": 6, \"laksmiwati\": 19, \"kesejahteraan\": 3, \"kasiyah\": 5, \"hastuti\": 22, \"promotor\": 1, \"dian29\": 1, \"org\": 894, \"gang\": 699, \"r\": 276, \"e\": 174, \"martadinata\": 31, \"no\": 2798, \"6\": 98, \"tanjungbalai\": 30, \"bb\": 51, \"62504\": 1, \"zaenab\": 9, \"tamba\": 18, \"berlebihan\": 1, \"gg\": 669, \"wonoayu\": 32, \"33\": 18, \"blitar\": 26, \"kalimantan\": 188, \"tengah\": 102, \"24848\": 1, \"006\": 9, \"458\": 2, \"8650\": 1, \"0011\": 4, \"689\": 3, \"7792\": 3, \"panasnya\": 1, \"0177\": 2, \"500\": 9, \"7400\": 1, \"kecenderungan\": 2, \"cihampelas\": 57, \"572\": 11, \"tebingtinggi\": 29, \"sulawesi\": 212, \"utara\": 206, \"93954\": 1, \"tindakannya\": 1, \"dr\": 189, \"uda\": 3, \"agustina\": 14, \"pipit\": 1, \"seed\": 1, \"kaleng\": 1, \"rabat\": 1, \"o\": 61, \"3405\": 2, \"wc\": 6, \"berjilbab\": 1, \"merasakannya\": 1, \"367148840513\": 1, \"kania\": 10, \"setiawan\": 20, \"panggil\": 2, \"andi\": 2, \"garden\": 2, \"oled\": 1, \"367495495801\": 1, \"south\": 1, \"jl\": 695, \"rawamangun\": 38, \"047\": 18, \"manado\": 43, \"sn\": 48, \"20617\": 1, \"367812797600\": 1, \"93\": 18, \"502\": 5, \"8864\": 2, \"senyap\": 1, \"kandang\": 1, \"nampak\": 2, \"harsananasyidah\": 1, \"sarahputri123\": 1, \"emailcom\": 20, \"intelligence\": 1, \"367463858340\": 1, \"4800\": 2, \"bro\": 1, \"menyapa\": 1, \"367930970109\": 1, \"n\": 48, \"506\": 8, \"uf\": 3, \"kt\": 50, \"818\": 5, \"be\": 52, \"aguero\": 1, \"daliman\": 5, \"puspita\": 20, \"edison27\": 1, \"877\": 7, \"456\": 8, \"7399\": 2, \"mengkaskan\": 1, \"terlantar\": 1, \"diselesaikan\": 1, \"intan\": 5, \"purwanti\": 23, \"tampubolon\": 25, \"jalan\": 746, \"rungkut\": 29, \"industri\": 29, \"491\": 6, \"bekasi\": 40, \"selatan\": 261, \"02386\": 1, \"martanimarbun\": 1, \"kini\": 2, \"yunita\": 10, \"mandala\": 12, \"bkr\": 39, \"280\": 14, \"tasikmalaya\": 30, \"jawa\": 109, \"timur\": 202, \"69393\": 1, \"kompor\": 1, \"masyarakat\": 3, \"kependidikan\": 1, \"pacuan\": 32, \"kuda\": 33, \"56\": 21, \"pagaralam\": 24, \"ji\": 53, \"15885\": 1, \"wartamustofa\": 1, \"com\": 887, \"b\": 48, \"9302\": 1, \"tsg\": 1, \"drg\": 59, \"zalindra\": 8, \"hidayanto\": 22, \"m\": 426, \"farm\": 95, \"w\": 98, \"1003\": 2, \"uj\": 2, \"367424126196\": 1, \"928\": 5, \"bogor\": 24, \"lampung\": 73, \"64555\": 1, \"platfom\": 1, \"0783\": 2, \"598\": 8, \"9742\": 3, \"ade\": 9, \"adriansyah\": 16, \"kutisari\": 35, \"5\": 88, \"tomohon\": 24, \"ac\": 50, \"34599\": 1, \"ta\": 8, \"407\": 6, \"ztz\": 1, \"tidaklah\": 1, \"erlangga\": 27, \"313\": 9, \"bukittinggi\": 35, \"66041\": 1, \"tarik\": 1, \"awalnya\": 2, \"komarudin\": 1, \"282\": 10, \"purwokerto\": 30, \"banten\": 35, \"28911\": 1, \"diluar\": 1, \"wwwtokoonlinecom\": 1, \"irma07\": 1, \"puput48\": 1, \"eli\": 5, \"nasyiah\": 12, \"hos\": 38, \"cokroaminoto\": 38, \"236\": 7, \"nb\": 37, \"03294\": 1, \"j\": 95, \"766\": 8, \"bt\": 49, \"9\": 93, \"cimahi\": 26, \"ku\": 39, \"75079\": 1, \"4939\": 1, \"ns\": 8, \"ahmad\": 71, \"dahlan\": 38, \"kota\": 141, \"administrasi\": 139, \"jakarta\": 212, \"barat\": 357, \"la\": 59, \"67791\": 1, \"pensilnya\": 1, \"ibun53\": 1, \"bachtiar\": 1, \"pasar\": 2, \"lembong\": 29, \"palopo\": 31, \"77501\": 1, \"oman\": 7, \"sirait\": 19, \"031\": 5, \"316\": 4, \"7997\": 2, \"h\": 260, \"278\": 4, \"ehb\": 1, \"caraka\": 4, \"wasita\": 21, \"namanya\": 2, \"variabilitas\": 1, \"q\": 50, \"0060\": 2, \"mvm\": 1, \"perkasasitompul\": 1, \"ir\": 97, \"mila\": 6, \"situmorang\": 20, \"pd\": 69, \"pengangkatan\": 1, \"kariman\": 6, \"aryani\": 12, \"s\": 667, \"menangnya\": 1, \"siliwangi\": 34, \"242\": 9, \"pangkalpinang\": 28, \"63460\": 1, \"medokan\": 34, \"ayu\": 42, \"3\": 108, \"kotamobagu\": 19, \"ss\": 39, \"28882\": 1, \"pora\": 1, \"heru\": 4, \"saputra\": 13, \"420\": 5, \"960\": 5, \"3359\": 2, \"dikunjungi\": 1, \"kepulauan\": 122, \"beg\": 1, \"diuraikan\": 1, \"devyatkina\": 1, \"lampu\": 2, \"alex\": 1, \"berlendir\": 1, \"turbo\": 1, \"jayawijaya\": 27, \"85\": 27, \"kendari\": 23, \"go\": 48, \"83122\": 1, \"hari\": 12, \"wijayanti\": 21, \"loket\": 2, \"abang\": 1, \"kejujuran\": 1, \"hsitompul\": 1, \"4873\": 2, \"zd\": 4, \"ucapnya\": 1, \"lb\": 4, \"6235\": 2, \"oam\": 1, \"terlaksana\": 1, \"ugm\": 1, \"maret\": 2, \"tq\": 6, \"7308\": 1, \"yrk\": 1, \"rutinitas\": 1, \"moch\": 73, \"ramdan\": 28, \"859\": 13, \"madiun\": 23, \"ma\": 72, \"44733\": 1, \"myulianti\": 1, \"berdekatan\": 1, \"kebutuhan\": 1, \"indragiri\": 30, \"273\": 8, \"bandar\": 28, \"56672\": 1, \"prasastabagya\": 1, \"53\": 22, \"224\": 9, \"2759\": 1, \"hnovitasari\": 1, \"ajiono12\": 1, \"tg\": 7, \"430\": 3, \"cra\": 1, \"tersedia\": 1, \"paulin\": 4, \"kuswandari\": 10, \"ked\": 35, \"jajak\": 1, \"kh\": 67, \"lukita\": 6, \"pudjiastuti\": 21, \"tiada\": 1, \"rusmanrahimah\": 1, \"367054736645\": 1, \"listrik\": 1, \"a\": 145, \"5306\": 1, \"hh\": 5, \"gw\": 7, \"667\": 11, \"um\": 5, \"000\": 15, \"972\": 6, \"1565\": 2, \"abdul\": 29, \"muis\": 29, \"22\": 15, \"riau\": 103, \"48751\": 1, \"0503\": 1, \"319\": 9, \"6426\": 1, \"cv\": 7, \"609\": 9, \"nq\": 6, \"netral\": 1, \"penuh\": 27, \"05\": 13, \"798\": 5, \"2257\": 2, \"0236\": 1, \"683\": 8, \"5479\": 1, \"selaku\": 1, \"fk\": 9, \"998\": 4, \"swq\": 2, \"persik\": 1, \"qn\": 8, \"2815\": 4, \"bwb\": 1, \"otto\": 40, \"iskandardinata\": 40, \"72\": 12, \"kr\": 46, \"93521\": 1, \"parman\": 36, \"89\": 14, \"kb\": 41, \"30202\": 1, \"antrianya\": 1, \"40112\": 1, \"0978\": 2, \"812\": 5, \"6699\": 1, \"golden\": 1, \"cut\": 34, \"wibowo\": 18, \"jend\": 74, \"sudirman\": 31, \"tegal\": 31, \"jk\": 51, \"73918\": 1, \"367181980789\": 1, \"367247625908\": 1, \"safina\": 9, \"farida\": 19, \"psi\": 52, \"metro\": 38, \"56156\": 1, \"367235375134\": 1, \"laswi\": 25, \"0223\": 2, \"383\": 3, \"4723\": 2, \"rv\": 3, \"3379\": 2, \"aup\": 1, \"kriteria\": 2, \"wagub\": 1, \"mengalah\": 1, \"jm\": 4, \"614\": 6, \"tu\": 7, \"367169352553\": 1, \"embung\": 1, \"sentot\": 29, \"alibasa\": 29, \"pontianak\": 19, \"ja\": 48, \"89936\": 1, \"1234567890123456\": 1, \"367361934140\": 1, \"mengkoordinasikan\": 1, \"iv\": 2, \"setankah\": 1, \"sabrina\": 6, \"manullang\": 8, \"karimansihombing\": 1, \"thamrin\": 53, \"510\": 3, \"ba\": 45, \"52416\": 1, \"367460629817\": 1, \"rajiman\": 25, \"4\": 94, \"48454\": 1, \"ditunggangi\": 1, \"pusat\": 32, \"tenggara\": 117, \"76119\": 1, \"sutan\": 24, \"nasab\": 4, \"permadi\": 16, \"zelaya92\": 1, \"tataran\": 1, \"0649\": 3, \"769\": 7, \"7909\": 1, \"mineral\": 1, \"593\": 6, \"135\": 4, \"2134\": 1, \"kerbau\": 1, \"367100824923\": 1, \"memenangi\": 1, \"kamu\": 3, \"367760703169\": 1, \"sb\": 42, \"87388\": 1, \"sitompulira\": 1, \"muhammadadriansyah\": 1, \"dv\": 9, \"858\": 2, \"wd\": 11, \"vh\": 3, \"255\": 6, \"vbu\": 1, \"sinar\": 1, \"kartun\": 1, \"t\": 147, \"haryono\": 33, \"06590\": 1, \"cikutra\": 69, \"324\": 6, \"jayapura\": 27, \"06321\": 1, \"6816\": 1, \"zha\": 1, \"kutai\": 31, \"7\": 95, \"72680\": 1, \"kegembiraannya\": 1, \"zb\": 3, \"1233\": 1, \"pandu\": 3, \"susanti\": 22, \"egyptair\": 1, \"sq368\": 1, \"nations\": 1, \"group\": 2, \"ahutagalung\": 1, \"367821828543\": 1, \"terpilih\": 1, \"legume\": 1, \"silahkan\": 2, \"betania\": 13, \"siregar\": 26, \"munich\": 1, \"aditya\": 5, \"0237\": 2, \"155\": 9, \"6800\": 1, \"jane\": 9, \"ramadan\": 20, \"sos\": 52, \"sebagian\": 2, \"kapankah\": 1, \"supratman\": 38, \"433\": 4, \"22970\": 1, \"024\": 17, \"954\": 5, \"9746\": 1, \"00\": 18, \"453\": 8, \"1158\": 1, \"dipatiukur\": 33, \"0\": 97, \"cirebon\": 31, \"73121\": 1, \"sukajadi\": 35, \"tangerang\": 59, \"60178\": 1, \"masjid\": 1, \"indonesia\": 1, \"nasab14\": 1, \"016\": 15, \"146\": 4, \"2108\": 1, \"ajiman\": 5, \"hariyah\": 17, \"484\": 7, \"sumatera\": 125, \"57491\": 1, \"masa\": 4, \"0128\": 3, \"201\": 4, \"9606\": 1, \"penggantian\": 1, \"salwa28\": 1, \"menekan\": 1, \"prayogo\": 5, \"rajata\": 11, \"pardi\": 2, \"budiman\": 13, \"wulandariratna\": 1, \"kupang\": 37, \"367293326265\": 1, \"koki\": 1, \"environment\": 1, \"bl\": 6, \"446\": 10, \"he\": 7, \"artawan\": 6, \"rahmawati\": 12, \"i\": 145, \"kambali\": 3, \"budiyanto\": 19, \"0362\": 1, \"258\": 7, \"1231\": 1, \"pencegahan\": 1, \"tgk\": 74, \"usyi\": 12, \"prasasta\": 12, \"almira\": 9, \"simbolon\": 13, \"genderang\": 1, \"dikemukakan\": 1, \"global\": 1, \"stasiun\": 27, \"wonokromo\": 26, \"786\": 10, \"denpasar\": 39, \"ri\": 48, \"97053\": 1, \"sepenuhnya\": 1, \"bd\": 6, \"jz\": 6, \"sari\": 11, \"usada\": 14, \"semarang\": 28, \"08092\": 1, \"v\": 61, \"9800\": 2, \"jr\": 5, \"timbulnarpati\": 1, \"367227290209\": 1, \"001\": 13, \"237\": 5, \"2701\": 2, \"john\": 2, \"792\": 6, \"xja\": 1, \"mg\": 4, \"341\": 10, \"et\": 6, \"prabowo\": 22, \"lestari\": 16, \"367762255159\": 1, \"ladies\": 1, \"gr\": 8, \"395\": 8, \"far\": 1, \"firgantoroemin\": 1, \"367321946586\": 1, \"367013235632\": 1, \"ustad\": 1, \"15\": 18, \"781\": 9, \"8232\": 1, \"keuangan\": 3, \"367742757913\": 1, \"74406\": 1, \"bakorluh\": 1, \"bercinta\": 1, \"rini\": 7, \"purnawati\": 25, \"performing\": 1, \"rp4800\": 1, \"terarah\": 1, \"046\": 16, \"990\": 9, \"7257\": 2, \"115\": 7, \"budidaya\": 1, \"557\": 5, \"qz\": 5, \"menyambangi\": 1, \"3245\": 2, \"basis\": 1, \"akta\": 1, \"mengesampingkan\": 1, \"penyadaran\": 1, \"mengunjungi\": 1, \"367213595831\": 1, \"winda\": 3, \"waluyo\": 21, \"dipresentasikan\": 1, \"dipicu\": 1, \"jb\": 51, \"0628\": 2, \"mpp\": 1, \"256\": 9, \"cte\": 1, \"yani\": 79, \"60\": 14, \"76600\": 1, \"baktiono\": 3, \"pradipta\": 14, \"lapisan\": 1, \"16\": 15, \"129\": 6, \"6634\": 2, \"\\u200b\\u200bskala\": 1, \"367149501718\": 1, \"0296\": 1, \"707\": 3, \"2217\": 1, \"310\": 5, \"kn\": 4, \"056\": 15, \"716\": 5, \"7674\": 1, \"mhastuti\": 2, \"831\": 7, \"5866\": 2, \"616\": 5, \"3206\": 1, \"bertajuk\": 1, \"haerul\": 1, \"dia\": 3, \"percobaan\": 1, \"adjudikasi\": 1, \"sini\": 1, \"367462664327\": 1, \"367465080795\": 1, \"38000\": 1, \"astana\": 35, \"anyar\": 36, \"di\": 53, \"yogyakarta\": 72, \"22485\": 1, \"menggembirakan\": 1, \"widyaiswara\": 1, \"zulaikha\": 5, \"wahyudin\": 11, \"padangpanjang\": 26, \"76492\": 1, \"lg\": 5, \"2818\": 2, \"ng\": 3, \"20\": 15, \"044\": 16, \"0134\": 2, \"kawaca\": 4, \"sitompul\": 14, \"kom\": 109, \"zizi\": 4, \"prastuti\": 18, \"367013613180\": 1, \"098\": 16, \"mataram\": 28, \"95950\": 1, \"059\": 8, \"079\": 10, \"1320\": 1, \"lo\": 8, \"karyawati\": 1, \"086\": 34, \"090\": 15, \"3331\": 1, \"ditempat\": 1, \"kiandra\": 9, \"puspasari\": 20, \"random\": 1, \"367747580107\": 1, \"cikapayang\": 39, \"220\": 6, \"85595\": 1, \"snapchat\": 1, \"wasitapanji\": 1, \"imam04\": 1, \"rumah\": 41, \"081\": 29, \"833\": 9, \"7623\": 1, \"335\": 5, \"makassar\": 28, \"70147\": 1, \"jaga63\": 1, \"367019659811\": 1, \"24617\": 1, \"709\": 10, \"sorong\": 27, \"20200\": 1, \"rx\": 6, \"2308\": 3, \"ger\": 1, \"367316386764\": 1, \"148\": 9, \"malang\": 30, \"80790\": 1, \"diadakan\": 1, \"2\": 94, \"9359\": 1, \"pangan\": 1, \"scanner\": 1, \"ae\": 6, \"lpv\": 1, \"475\": 5, \"padang\": 59, \"ki\": 55, \"94715\": 1, \"dipasok\": 1, \"sesosok\": 1, \"845\": 6, \"6315\": 1, \"homer\": 1, \"penyebab\": 1, \"saat\": 4, \"alkohol\": 1, \"npl\": 1, \"undanganya\": 1, \"bersenda\": 1, \"tembusan\": 1, \"nova\": 9, \"kurniawan\": 18, \"menyabarkan\": 1, \"periuk\": 1, \"2001\": 1, \"india\": 2, \"bimtek\": 1, \"pengerahan\": 1, \"sewaktu\": 1, \"mauladi\": 1, \"waru\": 1, \"bentak\": 1, \"ranicitra\": 1, \"examplecom\": 9, \"rusman\": 1, \"g\": 62, \"2271\": 1, \"khm\": 1, \"367299985728\": 1, \"karna\": 4, \"mulyani\": 19, \"memarahi\": 1, \"harvester\": 1, \"04\": 18, \"silvianarpati\": 1, \"zy\": 3, \"820\": 8, \"jnl\": 1, \"367604397892\": 1, \"dampak\": 2, \"wfp\": 2, \"hildahakim\": 1, \"90\": 25, \"binjai\": 20, \"07253\": 1, \"reality\": 1, \"0213\": 2, \"612\": 7, \"8619\": 2, \"punjering\": 1, \"367348782960\": 1, \"dd\": 4, \"946\": 3, \"twt\": 1, \"resep\": 3, \"864\": 4, \"lubuklinggau\": 28, \"15853\": 1, \"0552\": 2, \"6962\": 1, \"0207\": 1, \"706\": 6, \"9192\": 1, \"npratiwi\": 1, \"0786\": 1, \"6952\": 1, \"367023679200\": 1, \"66193\": 1, \"santi\": 1, \"mengecoh\": 1, \"margasari\": 1, \"8685\": 1, \"zbk\": 1, \"ru\": 4, \"910\": 3, \"sds\": 1, \"mm2100\": 1, \"ranjau\": 1, \"telepon\": 2, \"832\": 9, \"7207\": 1, \"vy\": 4, \"5477\": 2, \"qa\": 6, \"rw\": 6, \"7031\": 1, \"ge\": 3, \"004\": 14, \"672\": 8, \"9652\": 2, \"ditumpahkan\": 1, \"bercucu\": 1, \"permatadevi\": 2, \"meleleh\": 1, \"umay04\": 1, \"zeitung\": 1, \"seneng\": 1, \"yuni\": 13, \"mengundang\": 1, \"0562\": 1, \"942\": 4, \"7254\": 1, \"masalah\": 2, \"68\": 13, \"9655\": 1, \"367856029681\": 1, \"san\": 2, \"nevada\": 1, \"sebutan\": 1, \"sabang\": 28, \"46077\": 1, \"bp3\": 1, \"50\": 13, \"balikpapan\": 33, \"jambi\": 67, \"78702\": 1, \"ciumbuleuit\": 33, \"92\": 19, \"batam\": 27, \"11083\": 1, \"narpatiharsaya\": 1, \"367677638133\": 1, \"4959\": 1, \"hz\": 5, \"367081006404\": 1, \"bangka\": 73, \"belitung\": 38, \"87302\": 1, \"kapten\": 33, \"muslihat\": 32, \"02\": 20, \"47524\": 1, \"0539\": 4, \"797\": 7, \"0775\": 1, \"062\": 24, \"6443\": 1, \"penalti\": 1, \"mulyono28\": 1, \"0838482028\": 1, \"82\": 15, \"27029\": 1, \"kekecewaan\": 1, \"ulvaardianto\": 1, \"367390600229\": 1, \"maimunah34\": 1, \"54\": 17, \"658\": 5, \"8696\": 1, \"aplikasi\": 1, \"sr\": 44, \"2685\": 1, \"ij\": 3, \"103\": 9, \"dx\": 5, \"574\": 6, \"au\": 3, \"46\": 24, \"929\": 7, \"3298\": 2, \"367407945587\": 1, \"904\": 4, \"925\": 8, \"9771\": 1, \"dk\": 4, \"515\": 10, \"vi\": 6, \"luhung\": 4, \"rahayu\": 29, \"mandasarikarimah\": 1, \"857\": 6, \"palembang\": 36, \"dki\": 36, \"87610\": 1, \"makam\": 2, \"c\": 48, \"691\": 3, \"xgq\": 1, \"angkuh\": 2, \"pendayagunaan\": 1, \"berterima\": 1, \"kop\": 1, \"9080\": 1, \"ef\": 5, \"nyanahalim\": 1, \"percayai\": 1, \"diumbarnya\": 1, \"367633824038\": 1, \"pantai\": 5, \"zj\": 5, \"0115\": 1, \"8\": 111, \"barcelona\": 1, \"367618409624\": 1, \"xs\": 6, \"470\": 7, \"olh\": 1, \"tukar\": 1, \"dibeeritahukannya\": 1, \"komuter\": 1, \"39\": 21, \"7166\": 1, \"insana\": 1, \"ihsan03\": 1, \"faridajuli\": 1, \"yulianti\": 13, \"vs\": 6, \"447\": 4, \"bnd\": 1, \"0003\": 4, \"022\": 17, \"4532\": 1, \"lisa\": 1, \"temakul\": 1, \"aniaya\": 1, \"ysusanti\": 2, \"ihandayani\": 1, \"854\": 6, \"558\": 9, \"0609\": 3, \"bambang\": 4, \"mahendra\": 20, \"955\": 7, \"3629\": 1, \"lini\": 1, \"3587\": 1, \"zsx\": 1, \"wani\": 9, \"safitri\": 15, \"729\": 5, \"0661\": 2, \"367685656518\": 1, \"distributor\": 1, \"independen\": 1, \"kiaracondong\": 26, \"033\": 10, \"pariaman\": 18, \"30009\": 1, \"pemimpinnya\": 1, \"pia\": 9, \"dongoran\": 16, \"berikannya\": 1, \"menemuimu\": 1, \"0399\": 2, \"819\": 10, \"7940\": 1, \"367732711828\": 1, \"menjadi\": 2, \"puti\": 38, \"fathonah\": 6, \"367173150558\": 1, \"raisa\": 13, \"dominasi\": 1, \"vanya\": 7, \"maulana\": 20, \"ak\": 43, \"367028885381\": 1, \"0676\": 3, \"zro\": 1, \"sebar\": 1, \"overlapping\": 1, \"keberunt\": 1, \"edinburgh\": 2, \"anak\": 5, \"asuransi\": 1, \"dpranowo\": 1, \"102235\": 1, \"hkuswoyo\": 2, \"sekretaris\": 1, \"493\": 5, \"367325265410\": 1, \"611\": 9, \"oy\": 3, \"pengantar\": 1, \"367762979087\": 1, \"abit\": 1, \"sukhoi\": 1, \"ngucapkan\": 1, \"cant\": 1, \"504\": 7, \"102\": 10, \"9834\": 1, \"dipesan\": 2, \"dipenogoro\": 35, \"bengkulu\": 55, \"59746\": 1, \"nigeria\": 1, \"pwijaya\": 1, \"baktiadi70\": 1, \"medium\": 1, \"bersenpi\": 1, \"mt\": 4, \"3824\": 1, \"cg\": 5, \"03\": 17, \"9875\": 1, \"ekspedisi\": 1, \"citrakusumo\": 1, \"irma\": 9, \"nurul\": 12, \"miliarder\": 1, \"1542\": 1, \"abx\": 2, \"mempercepatnya\": 1, \"tentu\": 2, \"0594\": 1, \"218\": 7, \"3412\": 2, \"luwar04\": 1, \"tipis\": 1, \"75761\": 1, \"garan\": 4, \"prasetya\": 21, \"libya\": 1, \"kelembaban\": 1, \"841\": 5, \"0813\": 2, \"iparnya\": 1, \"suryakencana\": 27, \"821\": 7, \"75587\": 1, \"oskar65\": 1, \"157\": 5, \"3727\": 1, \"tenyata\": 1, \"367133099252\": 1, \"bersalaman\": 1, \"mistar\": 1, \"367268288952\": 1, \"367031908958\": 1, \"air\": 3, \"diketuai\": 1, \"nkm\": 1, \"ditampung\": 1, \"198\": 8, \"mandi\": 2, \"vardy\": 1, \"650\": 5, \"411\": 7, \"5880\": 2, \"yoghurt\": 1, \"freelance\": 1, \"dicuci\": 1, \"9050\": 1, \"l\": 61, \"914\": 6, \"qk\": 3, \"sekolah\": 1, \"madrasah\": 2, \"627\": 5, \"wu\": 3, \"exhibition\": 1, \"yf\": 5, \"350\": 5, \"dasi\": 1, \"nainggolanhumaira\": 1, \"ih\": 8, \"1874\": 2, \"bk\": 3, \"mudaratnya\": 1, \"akhir\": 3, \"everton\": 1, \"pwmp\": 1, \"1398\": 2, \"ti\": 39, \"pajaknya\": 1, \"pendemo\": 1, \"merdeka\": 28, \"07\": 10, \"81180\": 1, \"sadang\": 34, \"serang\": 59, \"sukabumi\": 58, \"05147\": 1, \"kepentingannya\": 1, \"6665\": 1, \"kjy\": 1, \"410\": 5, \"dov\": 1, \"4518\": 2, \"fop\": 1, \"pentas\": 1, \"pengajar\": 1, \"gong\": 1, \"maida\": 9, \"anggriawan\": 20, \"muncul\": 1, \"uangnya\": 1, \"43\": 15, \"79977\": 1, \"bertabrakan\": 1, \"klasifikasi\": 2, \"jon\": 1, \"biar\": 1, \"gardujati\": 27, \"174\": 5, \"86931\": 1, \"0960\": 1, \"993\": 9, \"4764\": 4, \"367348094176\": 1, \"065\": 14, \"696\": 6, \"9349\": 1, \"hj\": 33, \"fitriani\": 6, \"bwinarsih\": 1, \"2365\": 1, \"xn\": 9, \"bu\": 6, \"688\": 2, \"ao\": 3, \"tual\": 26, \"41429\": 1, \"873\": 5, \"08944\": 1, \"367864359246\": 1, \"memetik\": 1, \"demak\": 1, \"faizah\": 10, \"marbun\": 18, \"nasyiahlidya\": 1, \"mm\": 7, \"6635\": 1, \"ydr\": 1, \"diiringi\": 1, \"nj\": 5, \"1643\": 1, \"045\": 15, \"pematangsiantar\": 31, \"61646\": 2, \"liberia\": 1, \"konspirasi\": 1, \"0737\": 2, \"412\": 6, \"7660\": 1, \"sitoruslabuh\": 1, \"957\": 5, \"lp\": 5, \"meninjau\": 1, \"367748430273\": 1, \"367970352595\": 1, \"463\": 7, \"3068\": 1, \"persentase\": 2, \"0246\": 3, \"ne\": 4, \"menghalaunya\": 1, \"meneken\": 1, \"wf\": 7, \"640\": 8, \"lc\": 5, \"0739\": 4, \"159\": 8, \"7170\": 1, \"367595220976\": 1, \"saka\": 3, \"arah\": 1, \"9017\": 1, \"ves\": 1, \"endra\": 7, \"padmasari\": 15, \"0877\": 3, \"268\": 5, \"7089\": 1, \"367011754694\": 1, \"802\": 8, \"591\": 2, \"0166\": 3, \"7589\": 1, \"ned\": 1, \"81986\": 1, \"membantah\": 1, \"menukarnya\": 1, \"gadang\": 2, \"oskar\": 5, \"maheswara\": 20, \"367456871048\": 1, \"galionoanggraini\": 1, \"hastutiasman\": 1, \"rp7\": 1, \"dumai\": 27, \"32214\": 1, \"cici\": 11, \"raya\": 97, \"ujungberung\": 28, \"10\": 19, \"tanjungpinang\": 27, \"sg\": 49, \"29468\": 1, \"scofield\": 1, \"anggabaya76\": 1, \"dirja\": 4, \"menyelenggarakan\": 1, \"us\": 7, \"367984095870\": 1, \"dua\": 2, \"hani\": 7, \"utami\": 22, \"06111\": 1, \"367733321395\": 1, \"rencananya\": 1, \"haus\": 1, \"greenpeace\": 1, \"merapi\": 1, \"mengesahkan\": 1, \"367054461647\": 1, \"0333\": 1, \"064\": 18, \"7602\": 1, \"orange\": 1, \"367646700650\": 1, \"\\u0093bukan\": 1, \"kimberley\": 1, \"lazuardi\": 13, \"simbolongalar\": 1, \"ditandai\": 1, \"tersier\": 1, \"pulsa\": 1, \"07640\": 1, \"menikah\": 1, \"367494876386\": 1, \"0108\": 3, \"6052\": 3, \"367173016907\": 1, \"sambutan\": 1, \"bah\": 1, \"simon\": 5, \"irawan\": 22, \"61\": 14, \"408\": 9, \"5220\": 4, \"mengabari\": 1, \"jelita18\": 1, \"manokwari\": 1, \"peraihan\": 1, \"umumcobalah\": 1, \"emisi\": 1, \"djuanda\": 24, \"38\": 17, \"subulussalam\": 36, \"bali\": 35, \"13857\": 1, \"umpatan\": 1, \"silviakurniawan\": 1, \"walau\": 2, \"membahayakan\": 1, \"pilaf\": 2, \"nekat\": 1, \"o140\": 1, \"thelovelyvoiceofwisdom\": 1, \"ykurniawan\": 1, \"keaktifan\": 1, \"hanya\": 2, \"009\": 16, \"974\": 7, \"1307\": 1, \"reserse\": 1, \"10000\": 1, \"mayasalahudin\": 1, \"0249\": 1, \"111\": 3, \"1366\": 2, \"menko\": 1, \"michael\": 1, \"sintesis\": 1, \"rp5000\": 1, \"karsa\": 5, \"iswahyudi\": 15, \"sujono\": 1, \"cs\": 8, \"367142629247\": 1, \"x\": 45, \"479\": 9, \"ty\": 8, \"tunjukkan\": 2, \"367496337995\": 1, \"367097587442\": 1, \"derek\": 1, \"andrianiprima\": 1, \"gunawan\": 20, \"hai\": 3, \"sirih\": 1, \"91267\": 1, \"konfirmasi\": 1, \"121\": 7, \"971\": 5, \"2559\": 1, \"ana\": 8, \"damanik\": 21, \"investasi\": 1, \"xwr\": 1, \"367872861311\": 1, \"0873\": 1, \"238\": 6, \"4286\": 2, \"menuding\": 1, \"beras\": 1, \"memberitahukan\": 1, \"dilematis\": 1, \"071\": 18, \"312\": 5, \"5435\": 1, \"367200492488\": 1, \"suntikan\": 1, \"367308784847\": 1, \"gangsa\": 4, \"hakim\": 16, \"langkah\": 4, \"termurah\": 1, \"yu\": 3, \"332\": 12, \"eaz\": 1, \"entrepreneur\": 1, \"nanggroe\": 1, \"40\": 15, \"93770\": 1, \"taswir\": 2, \"saptono\": 24, \"waringin\": 31, \"962\": 7, \"solok\": 23, \"22251\": 1, \"bami\": 1, \"suniaraja\": 27, \"58\": 16, \"su\": 88, \"61122\": 1, \"papua\": 77, \"19\": 19, \"4429\": 1, \"juwa\": 1, \"madame\": 1, \"869\": 7, \"02748\": 1, \"babi\": 1, \"padma\": 9, \"367181203009\": 1, \"wulan\": 4, \"wastuti\": 10, \"367865255871\": 1, \"367457881399\": 1, \"18\": 20, \"9980\": 2, \"gedebage\": 39, \"88527\": 1, \"124\": 6, \"eqh\": 1, \"k\": 88, \"1466\": 1, \"tun\": 1, \"367701222497\": 1, \"kontes\": 2, \"367159089575\": 1, \"fotonya\": 1, \"11820\": 1, \"apa\": 4, \"memburu\": 1, \"367721328275\": 1, \"080\": 28, \"9079\": 2, \"0885403310\": 1, \"olivagunarto\": 1, \"kado\": 1, \"367786089016\": 1, \"hidayantoraina\": 1, \"tirtayasa\": 5, \"pt\": 46, \"367619743106\": 1, \"madura\": 1, \"pelukis\": 1, \"rh\": 12, \"geografis\": 1, \"kendaraannya\": 1, \"drs\": 70, \"zahra\": 8, \"terima\": 3, \"rl\": 6, \"259\": 9, \"367659270886\": 1, \"367761820609\": 1, \"jum'at\": 1, \"jamika\": 34, \"142\": 10, \"88304\": 1, \"lasmono\": 8, \"0300\": 3, \"945\": 6, \"8850\": 2, \"mengoperasikan\": 1, \"pembayaran\": 2, \"0862552145\": 1, \"batubara\": 1, \"putri\": 13, \"wahyuni\": 13, \"ani\": 7, \"0021\": 3, \"586\": 5, \"1933\": 1, \"kapasitasnya\": 1, \"0495\": 2, \"413\": 9, \"9812\": 1, \"pasirkoja\": 34, \"25\": 16, \"94719\": 1, \"120\": 12, \"646\": 4, \"1396\": 1, \"1876\": 1, \"packing\": 1, \"terbesarnya\": 1, \"umay41\": 1, \"sapanya\": 1, \"508\": 9, \"899\": 5, \"2000\": 2, \"sidrap\": 1, \"367396539180\": 1, \"0866489895\": 1, \"367754132055\": 1, \"0820431346\": 1, \"semudah\": 1, \"367604163200\": 1, \"pidato\": 1, \"adalah\": 2, \"garda28\": 1, \"rp13500\": 1, \"mahmud\": 2, \"qj\": 3, \"aktif\": 1, \"367353959595\": 1, \"perisai\": 1, \"u\": 50, \"014\": 12, \"uh\": 12, \"jaraknya\": 1, \"takdirnya\": 1, \"salatiga\": 31, \"pb\": 56, \"04966\": 1, \"367429927888\": 1, \"367618889927\": 1, \"436\": 6, \"qva\": 1, \"73\": 16, \"365\": 7, \"8203\": 2, \"sambutannya\": 1, \"kebumen\": 1, \"smustofa\": 1, \"367641519790\": 1, \"putro\": 1, \"semacam\": 1, \"layulah\": 1, \"hu\": 5, \"8560\": 1, \"op\": 8, \"bersihnya\": 1, \"85064\": 1, \"pengeroyokan\": 1, \"kaviar\": 1, \"carub\": 5, \"sihotang\": 12, \"jagaragawibisono\": 1, \"maryadi\": 20, \"hutapea\": 16, \"y\": 61, \"4057\": 2, \"wp\": 6, \"konsesi\": 1, \"zac\": 1, \"surapati\": 37, \"sidempuan\": 26, \"27301\": 1, \"linguistik\": 1, \"392\": 4, \"banjar\": 23, \"09237\": 1, \"berpikiran\": 1, \"baris\": 1, \"008\": 17, \"003\": 7, \"1465\": 2, \"meresmikan\": 1, \"367039357136\": 1, \"pelajar\": 39, \"pejuang\": 39, \"231\": 10, \"surakarta\": 33, \"26943\": 1, \"boleh\": 2, \"blackberry\": 1, \"0316\": 1, \"374\": 4, \"5660\": 2, \"367994405348\": 1, \"ze\": 3, \"5192\": 1, \"jvt\": 1, \"difabel\": 1, \"98\": 16, \"517\": 12, \"6246\": 3, \"menanamkan\": 1, \"mnababan\": 1, \"lukis\": 1, \"48\": 18, \"57348\": 1, \"367002399289\": 1, \"eka74\": 1, \"lembah\": 4, \"pratiwi\": 18, \"oo\": 2, \"8526\": 1, \"po\": 2, \"367630552160\": 1, \"depok\": 28, \"sofa\": 1, \"0872448110\": 1, \"djunjunan\": 24, \"654\": 7, \"81104\": 1, \"karantinapertaniangoid\": 1, \"dilautan\": 1, \"367621645597\": 1, \"vivi\": 12, \"salahudin\": 12, \"vlogger\": 1, \"kf\": 2, \"756\": 4, \"npr\": 2, \"367942814112\": 1, \"semakin\": 1, \"bakianto\": 2, \"zulaika\": 20, \"naradi39\": 1, \"puspasariratna\": 1, \"menitipkan\": 1, \"f\": 43, \"963\": 10, \"cwd\": 1, \"0900\": 3, \"1600\": 1, \"367879534489\": 1, \"367197599682\": 1, \"sudahlah\": 1, \"066\": 10, \"538\": 7, \"0619\": 3, \"dnababan\": 1, \"toha\": 45, \"banjarbaru\": 34, \"51010\": 1, \"ky\": 7, \"385\": 6, \"ya\": 5, \"367550888385\": 1, \"367878989225\": 1, \"dominika\": 1, \"perkenalkan\": 2, \"019\": 19, \"5421\": 2, \"367835085111\": 1, \"78\": 15, \"tarakan\": 25, \"92534\": 1, \"sistem\": 2, \"menenun\": 1, \"lpdb\": 1, \"dek\": 1, \"siska32\": 1, \"6006\": 2, \"vx\": 4, \"147\": 9, \"705\": 5, \"7244\": 2, \"angkatnya\": 1, \"367517259520\": 1, \"367164820425\": 1, \"rsudiati\": 1, \"df\": 8, \"temu\": 1, \"rais\": 1, \"father\": 1, \"377\": 5, \"7070\": 1, \"0801\": 3, \"104\": 5, \"1197\": 1, \"juncto\": 1, \"vanesa13\": 1, \"367896573096\": 1, \"367322217248\": 1, \"ip\": 44, \"kecil\": 3, \"kecilan\": 1, \"kasian\": 1, \"ribuan\": 1, \"pro\": 2, \"disetujui\": 1, \"grand\": 2, \"selayar\": 1, \"kesepian\": 1, \"bunmathan\": 1, \"kelewatan\": 1, \"dikepang\": 1, \"zulfa\": 6, \"mustofa\": 50, \"042\": 9, \"134\": 6, \"3639\": 2, \"harjasa\": 2, \"habibi\": 19, \"0905\": 1, \"501\": 6, \"5542\": 1, \"pranatapermadi\": 1, \"adhiarja32\": 1, \"tirta\": 4, \"rp95\": 1, \"qoriwaskita\": 1, \"pengetahuan\": 1, \"9924\": 1, \"rt\": 4, \"367472945888\": 1, \"367113262245\": 1, \"956\": 7, \"samarinda\": 38, \"97971\": 1, \"367075820557\": 1, \"tuyainah\": 1, \"oesao\": 1, \"085\": 29, \"764\": 3, \"8302\": 1, \"gilang88\": 1, \"pejagan\": 1, \"tumpah\": 1, \"telat\": 1, \"030\": 18, \"917\": 3, \"2361\": 2, \"tersebit\": 1, \"092\": 15, \"plb\": 1, \"diantara\": 2, \"866\": 10, \"gorontalo\": 64, \"47575\": 1, \"napitupulu\": 17, \"cemeti\": 5, \"belajar\": 1, \"19399\": 1, \"aria\": 1, \"terfokus\": 1, \"bpurwanti\": 1, \"medali\": 1, \"288\": 4, \"gaya\": 1, \"tercipta\": 1, \"jarwi\": 5, \"17\": 13, \"55300\": 1, \"0383\": 1, \"776\": 9, \"1255\": 1, \"meyakini\": 1, \"laksamanana\": 1, \"kendhil\": 2, \"menunging\": 1, \"3568\": 1, \"4278\": 1, \"wl\": 7, \"083\": 24, \"118\": 4, \"7723\": 1, \"132\": 9, \"aws\": 1, \"plat\": 1, \"ou\": 5, \"ey474\": 1, \"ifa\": 6, \"nainggolan\": 22, \"nadinerahayu\": 1, \"987\": 7, \"2116\": 3, \"unurdiyanti\": 1, \"menemukan\": 1, \"paruh\": 1, \"941\": 7, \"57680\": 1, \"096\": 14, \"757\": 6, \"9419\": 2, \"cj\": 4, \"7065\": 1, \"xfm\": 2, \"kasusrawinarsih\": 1, \"367977199313\": 1, \"367308614379\": 1, \"medan\": 39, \"67680\": 1, \"duduknya\": 1, \"kendalsari\": 31, \"pekalongan\": 27, \"15784\": 1, \"66554\": 1, \"ukm\": 2, \"560\": 7, \"740\": 12, \"5139\": 2, \"gegerkalong\": 32, \"hilir\": 33, \"394\": 7, \"08033\": 1, \"kesibukan\": 2, \"keishasihombing\": 1, \"gandihastuti\": 1, \"disangkal\": 1, \"rina\": 13, \"najmudin\": 14, \"parabola\": 1, \"dikelompokkan\": 1, \"penjarakan\": 1, \"tangganya\": 1, \"tegangan\": 1, \"lala90\": 1, \"rudyatmo\": 1, \"renggong\": 1, \"belahan\": 1, \"gamanto\": 3, \"sentuh\": 1, \"367325537044\": 1, \"07066\": 1, \"budi38\": 1, \"250\": 8, \"ph\": 8, \"704\": 5, \"5884\": 1, \"topi\": 2, \"aturan\": 1, \"76\": 15, \"514\": 10, \"0879\": 1, \"budiyantoiriana\": 1, \"pendidikannya\": 1, \"menjumpai\": 1, \"karung\": 1, \"367316137474\": 1, \"3899\": 1, \"jh\": 3, \"ian54\": 1, \"bunga\": 3, \"017\": 13, \"679\": 6, \"merevisi\": 1, \"034\": 18, \"830\": 7, \"5069\": 2, \"menjijikkan\": 1, \"ditangisi\": 1, \"kesetaraan\": 1, \"655\": 5, \"tw\": 7, \"0326\": 4, \"5085\": 1, \"hidangan\": 1, \"juragan\": 1, \"695\": 7, \"9406\": 1, \"manggarai\": 2, \"koefisien\": 1, \"tuntasnya\": 1, \"367862831726\": 1, \"sarwani\": 1, \"0442\": 3, \"669\": 5, \"1368\": 1, \"ot\": 9, \"7649\": 1, \"sm\": 7, \"soekarno\": 25, \"hatta\": 24, \"89263\": 1, \"0160\": 1, \"512\": 6, \"2548\": 1, \"kreditnya\": 1, \"687\": 6, \"1137\": 2, \"du\": 7, \"teori\": 1, \"handayani\": 17, \"tahun\": 4, \"367057928795\": 1, \"tamat\": 1, \"sp\": 5, \"9375\": 2, \"tp\": 8, \"367659562135\": 1, \"cukur\": 1, \"736\": 8, \"5129\": 1, \"gyulianti\": 1, \"367512003704\": 1, \"jfarida\": 1, \"cita\": 5, \"367029231737\": 1, \"sq\": 6, \"8028\": 1, \"zrw\": 1, \"mengemaskan\": 1, \"penghilang\": 1, \"sumber\": 1, \"tebet\": 32, \"dalam\": 34, \"57\": 12, \"84294\": 1, \"tur\": 1, \"avgeek\": 1, \"ratus\": 1, \"rprasetyo\": 1, \"qm\": 4, \"2367\": 1, \"thx\": 1, \"mengajak\": 1, \"mengikuti\": 1, \"bagian\": 2, \"embarkasi\": 1, \"niel\": 1, \"penerbangan\": 2, \"qpuspasari\": 1, \"2008\": 4, \"012\": 14, \"997\": 8, \"6082\": 2, \"ikurniawan\": 1, \"87\": 13, \"surabaya\": 37, \"33733\": 1, \"367444812829\": 1, \"kalim\": 2, \"mandasari\": 14, \"480\": 4, \"hdf\": 1, \"6053\": 1, \"melinda\": 14, \"penetration\": 1, \"monaco\": 1, \"1998\": 1, \"yn\": 5, \"9164\": 3, \"uw\": 3, \"367783992955\": 1, \"4580\": 1, \"367363283179\": 1, \"hilda97\": 1, \"068\": 16, \"961\": 6, \"9786\": 1, \"pokoknya\": 2, \"setelan\": 2, \"wijayantidacin\": 1, \"554\": 11, \"09380\": 1, \"adaptasi\": 1, \"bakti44\": 1, \"blunder\": 1, \"ternama\": 1, \"367259224970\": 1, \"albert\": 1, \"367680954047\": 1, \"sa\": 5, \"294\": 5, \"1284\": 1, \"hill\": 1, \"karma\": 7, \"77\": 19, \"681\": 8, \"6037\": 2, \"367527428215\": 1, \"jc\": 5, \"5040\": 2, \"vl\": 3, \"wahyudi\": 1, \"wacana\": 18, \"ts\": 11, \"8313\": 2, \"ybb\": 2, \"1810\": 1, \"pelaksanaan\": 2, \"td\": 4, \"039\": 18, \"dg\": 7, \"olah\": 2, \"sakit\": 37, \"363\": 8, \"42530\": 1, \"iy\": 6, \"2819\": 1, \"bks\": 1, \"windsor\": 1, \"bergeser\": 1, \"015\": 10, \"911\": 7, \"2328\": 1, \"menancap\": 1, \"367238476424\": 1, \"resepsi\": 1, \"084\": 32, \"774\": 4, \"0980\": 1, \"muhammad\": 2, \"mardhiyah\": 24, \"buncitnya\": 1, \"toket\": 1, \"serap\": 1, \"muntah\": 1, \"fruitpreneur\": 1, \"rajawali\": 62, \"97\": 19, \"42646\": 1, \"837\": 5, \"0961\": 3, \"367797994530\": 1, \"367562604543\": 1, \"sudiatisaiful\": 1, \"wq\": 9, \"6005\": 1, \"ey\": 9, \"menggambar\": 1, \"elvin88\": 1, \"kedengaran\": 1, \"0606\": 3, \"529\": 4, \"5322\": 2, \"menyekolahkan\": 1, \"bekal\": 1, \"nabati\": 1, \"rajasazamira\": 1, \"mayor\": 1, \"367024574436\": 1, \"0341\": 1, \"061\": 15, \"4910\": 1, \"digantikan\": 1, \"teks\": 1, \"ragu\": 1, \"cahyoardianto\": 1, \"mjanuar\": 2, \"jedah\": 1, \"796\": 5, \"30700\": 1, \"magelang\": 39, \"66968\": 1, \"dipasarkan\": 1, \"nu\": 3, \"7782\": 4, \"fki\": 1, \"367729410460\": 1, \"mencurinya\": 1, \"367593396845\": 1, \"367636606289\": 1, \"pemerintah\": 3, \"timpang\": 1, \"5162\": 1, \"dwo\": 1, \"057\": 13, \"3752\": 1, \"367107313168\": 1, \"darmanto\": 2, \"5942\": 1, \"pak\": 4, \"0741\": 2, \"5634\": 1, \"hendri39\": 1, \"jati\": 3, \"memancing\": 1, \"96\": 14, \"464\": 4, \"8866\": 4, \"6901\": 1, \"gk\": 10, \"0435\": 2, \"yse\": 1, \"916\": 2, \"uyg\": 1, \"kereta\": 2, \"2995\": 1, \"gema\": 1, \"astuti\": 23, \"vanarama\": 1, \"banjarmasin\": 21, \"93604\": 1, \"zamira\": 5, \"kuswoyo\": 13, \"ia\": 8, \"6844\": 1, \"ow\": 4, \"tasrif\": 1, \"lalu\": 1, \"kumulatif\": 1, \"lelah\": 1, \"0641\": 1, \"535\": 4, \"5197\": 2, \"kegundahan\": 1, \"3790\": 1, \"hmm\": 3, \"gerbang\": 2, \"367051097320\": 1, \"think\": 1, \"ratna\": 11, \"prakasa\": 15, \"801\": 8, \"om\": 2, \"0708\": 3, \"647\": 7, \"6111\": 1, \"prayoga\": 23, \"23\": 19, \"02052\": 1, \"bayar\": 1, \"06183\": 1, \"ronggowarsito\": 36, \"palu\": 43, \"98086\": 1, \"367949381276\": 1, \"menu\": 1, \"konservasi\": 1, \"dangdut\": 1, \"35\": 11, \"657\": 11, \"8184\": 1, \"pesat\": 1, \"367041149533\": 1, \"743\": 6, \"4025\": 1, \"jailanikarimah\": 1, \"tenun\": 1, \"bakiadi\": 5, \"maryati\": 16, \"tanggap\": 1, \"367054294262\": 1, \"0838\": 3, \"486\": 3, \"2652\": 1, \"bensin\": 2, \"melarikan\": 1, \"umay\": 2, \"winarno\": 15, \"530\": 8, \"2463\": 1, \"skuad\": 1, \"produser\": 1, \"apakah\": 2, \"utusan\": 1, \"warji\": 5, \"gz\": 53, \"67074\": 1, \"8063\": 1, \"maluku\": 85, \"70462\": 1, \"64\": 8, \"pa\": 45, \"66580\": 1, \"menyeret\": 1, \"0515\": 1, \"halimpraba\": 1, \"ajimatwasita\": 1, \"1050000\": 1, \"367200462150\": 1, \"terkejutnya\": 1, \"367233941719\": 1, \"kekhawatiran\": 1, \"sumpit\": 1, \"express\": 1, \"spj\": 1, \"367105553494\": 1, \"7319\": 1, \"sjt\": 1, \"370\": 8, \"99512\": 1, \"367312733242\": 1, \"juara\": 1, \"meulaboh\": 14, \"51471\": 1, \"didatangi\": 1, \"sertifikat\": 1, \"masak\": 1, \"sate\": 2, \"tergolong\": 1, \"ylc\": 1, \"tirainya\": 1, \"rp3000\": 1, \"18420\": 1, \"367475598280\": 1, \"367884847754\": 1, \"bhastuti\": 1, \"diasuh\": 1, \"3157\": 1, \"tf\": 5, \"inseminasi\": 1, \"367352712578\": 1, \"plut\": 1, \"buahmu\": 1, \"jayakarta\": 1, \"tuli\": 1, \"domba\": 1, \"disewakan\": 1, \"metode\": 1, \"jawara\": 1, \"memasang\": 1, \"vulkanik\": 1, \"prabowogaiman\": 1, \"monginsidi\": 33, \"51\": 19, \"59722\": 1, \"926\": 3, \"0086\": 3, \"367498844148\": 1, \"layak\": 1, \"rp32519099\": 1, \"panggang\": 1, \"3233\": 2, \"gsj\": 1, \"rafid77\": 1, \"sekawah\": 1, \"lewis\": 1, \"alami\": 1, \"nakhodanya\": 1, \"pertokoan\": 1, \"7560\": 1, \"fo\": 4, \"784\": 5, \"'skak\": 1, \"yakin\": 1, \"367588986173\": 1, \"sar\": 1, \"nn\": 7, \"503\": 5, \"zc\": 4, \"0643\": 3, \"539\": 7, \"9633\": 1, \"tabanan\": 1, \"seteiah\": 1, \"penggilingan\": 1, \"banyak\": 1, \"9479\": 1, \"jgk\": 1, \"029\": 14, \"950\": 6, \"8372\": 2, \"cahya\": 3, \"nugroho\": 16, \"367013535962\": 1, \"79880\": 1, \"nek\": 1, \"kediri\": 30, \"21161\": 1, \"kerah\": 1, \"56267\": 1, \"9574\": 1, \"xa\": 4, \"fp\": 4, \"975\": 7, \"rz\": 8, \"ditahan\": 1, \"mail\": 1, \"p\": 67, \"855\": 7, \"zf\": 2, \"127\": 6, \"tj\": 6, \"pengobatan\": 1, \"367977059364\": 1, \"jaya\": 6, \"becerita\": 1, \"cincin\": 1, \"ov\": 5, \"986\": 5, \"km\": 7, \"dangda\": 1, \"premier\": 1, \"titi39\": 1, \"367953756847\": 1, \"759\": 8, \"chb\": 1, \"sel\": 1, \"wira\": 4, \"castro\": 1, \"tenggelam\": 1, \"betul\": 1, \"sarjana\": 2, \"pasir\": 37, \"koja\": 36, \"02999\": 1, \"petok\": 1, \"367279447746\": 1, \"wahid\": 32, \"hasyim\": 32, \"68917\": 1, \"zh\": 7, \"ksi\": 1, \"0685\": 4, \"4768\": 1, \"gkt\": 1, \"367140960293\": 1, \"pipinya\": 1, \"178\": 8, \"sxd\": 1, \"jaringan\": 2, \"vicky\": 10, \"samosir\": 16, \"mengakui\": 1, \"367268874956\": 1, \"bezos\": 1, \"berisiko\": 1, \"mainan\": 1, \"dibersihkan\": 1, \"367846471189\": 1, \"amin\": 36, \"jasuta\": 34, \"13803\": 1, \"sheller\": 1, \"kasim\": 4, \"rahimah\": 11, \"epilepsi\": 1, \"dw\": 7, \"2777\": 1, \"si\": 4, \"144\": 4, \"3183\": 1, \"d\": 53, \"3948\": 1, \"in\": 8, \"14468\": 1, \"tidung\": 1, \"dapatkah\": 2, \"kemiskinan\": 1, \"367721701616\": 1, \"21\": 17, \"sibolga\": 28, \"50290\": 1, \"sungai\": 28, \"nusa\": 82, \"35484\": 1, \"kepadatannya\": 1, \"55774\": 1, \"605\": 8, \"425\": 5, \"7001\": 1, \"kpk\": 2, \"antapani\": 38, \"lama\": 40, \"455\": 7, \"02283\": 1, \"367384330539\": 1, \"26046\": 1, \"rendy31\": 1, \"95373\": 1, \"8000\": 1, \"00315\": 1, \"banda\": 22, \"aceh\": 61, \"st\": 38, \"26173\": 1, \"ks\": 43, \"991\": 8, \"sfn\": 1, \"lala\": 9, \"367163965316\": 1, \"892\": 5, \"8818\": 1, \"ei\": 1, \"jelas\": 1, \"lewandowski\": 1, \"367709790859\": 1, \"wr\": 3, \"jch\": 2, \"galang\": 5, \"andriani\": 22, \"meeka\": 1, \"kilowatt\": 1, \"laksitacarub\": 1, \"lebak\": 2, \"limar\": 4, \"palastri\": 15, \"eminsudiati\": 1, \"mao\": 1, \"winarnoyuliana\": 1, \"367756939495\": 1, \"mengendalikan\": 1, \"45\": 13, \"46060\": 1, \"luas\": 2, \"367821149116\": 1, \"hmnls\": 1, \"jordi\": 1, \"367739427131\": 1, \"lw\": 8, \"0206\": 1, \"xq\": 2, \"mitra\": 4, \"dabukke\": 17, \"rp1\": 2, \"20784\": 1, \"persegi\": 1, \"84\": 12, \"lhokseumawe\": 35, \"99619\": 1, \"4942\": 2, \"gj\": 9, \"518\": 8, \"7778\": 1, \"tisak\": 1, \"saefullah\": 8, \"61177\": 1, \"pergi\": 3, \"pertanyaan\": 2, \"182\": 9, \"pl\": 4, \"890\": 8, \"qqm\": 1, \"persamaan\": 1, \"z\": 62, \"7144\": 1, \"fg\": 8, \"diprioritaskan\": 1, \"diduga\": 1, \"fv\": 8, \"521\": 3, \"dn\": 4, \"paramita\": 7, \"sihombing\": 39, \"sentimen\": 1, \"367945278685\": 1, \"969\": 10, \"0083\": 1, \"menawarkan\": 1, \"jasad\": 1, \"aurora26\": 1, \"malah\": 1, \"beda\": 1, \"fn\": 4, \"7742\": 1, \"rev\": 1, \"cari\": 1, \"sven\": 1, \"diriku\": 1, \"22541\": 1, \"konsumsinya\": 1, \"kulu\": 1, \"978\": 6, \"2649\": 1, \"391\": 5, \"1899\": 1, \"temuan\": 2, \"4674\": 1, \"uno\": 1, \"367537697788\": 1, \"367371396982\": 1, \"mengendarai\": 1, \"barometer\": 1, \"berbahasa\": 1, \"0802\": 2, \"wardi\": 4, \"widiastuti\": 22, \"pemberangkatan\": 1, \"kabupaten\": 4, \"94\": 13, \"61333\": 1, \"367069423077\": 1, \"cinta\": 11, \"347\": 8, \"aih\": 1, \"opan\": 3, \"hutasoit\": 14, \"diceritakanlah\": 1, \"935\": 10, \"fjj\": 1, \"tom\": 1, \"lapangan\": 1, \"327\": 7, \"45975\": 1, \"bakar\": 2, \"pembuatannya\": 1, \"ar\": 4, \"6328\": 1, \"wxh\": 1, \"memeriksakan\": 1, \"0916\": 2, \"533\": 6, \"6702\": 1, \"tiara\": 7, \"nababan\": 19, \"074\": 11, \"9797\": 1, \"responsif\": 1, \"tnapitupulu\": 1, \"dalihnya\": 1, \"452\": 10, \"367999951018\": 1, \"rakyat\": 2, \"367165165440\": 1, \"dibiarkan\": 1, \"685\": 9, \"0093\": 1, \"7950\": 1, \"smells\": 1, \"367140590951\": 1, \"01\": 12, \"779\": 3, \"3797\": 2, \"072\": 16, \"6597\": 1, \"yance\": 7, \"cakrajiya46\": 1, \"jumari\": 4, \"januar\": 20, \"raul\": 1, \"zelda\": 10, \"yuliarti\": 17, \"kamila\": 8, \"082\": 29, \"225\": 8, \"3123\": 2, \"komputer\": 2, \"oppo\": 1, \"dealer\": 2, \"disaingi\": 1, \"keberadaan\": 2, \"gm\": 7, \"cgv\": 1, \"mandat\": 1, \"0796\": 2, \"9965\": 1, \"sejahtera\": 2, \"367975270846\": 1, \"ua\": 9, \"kepemimpinan\": 1, \"umpan\": 1, \"0325\": 1, \"553\": 4, \"7471\": 1, \"367317503661\": 1, \"khususnya\": 2, \"malika\": 6, \"sawahlunto\": 30, \"95667\": 1, \"uli\": 5, \"tembakul\": 1, \"kuswoyoyuni\": 1, \"perbincangan\": 1, \"jelita\": 8, \"152\": 10, \"886\": 6, \"28177\": 1, \"lailasariraden\": 1, \"reksa23\": 1, \"bagaimanan\": 1, \"skenario\": 1, \"367989928623\": 1, \"salwa41\": 1, \"restu\": 10, \"ciwastra\": 30, \"700\": 6, \"31530\": 1, \"saraswati\": 1, \"yessi\": 3, \"sms\": 2, \"367131209133\": 1, \"menimbulkan\": 1, \"dinikahinya\": 1, \"093\": 15, \"188\": 10, \"3340\": 1, \"berikut\": 3, \"wk\": 4, \"6265\": 2, \"pasteur\": 28, \"57993\": 1, \"rp130000\": 1, \"penjaga\": 2, \"90263\": 1, \"diperlakukan\": 1, \"74048\": 1, \"367987754248\": 1, \"1812\": 2, \"ib\": 5, \"5452\": 2, \"acx\": 1, \"saifuddin\": 1, \"367801167647\": 1, \"perasaannya\": 1, \"199\": 6, \"81880\": 1, \"eu\": 8, \"me\": 6, \"6180\": 1, \"sl\": 3, \"286\": 3, \"3716\": 2, \"daliman85\": 1, \"mocaf\": 1, \"phh\": 34, \"98771\": 1, \"kalim46\": 1, \"mendeklarasikan\": 1, \"perkoperasian\": 2, \"miliuner\": 1, \"dalima\": 8, \"simanjuntak\": 21, \"store\": 2, \"ciaobella\": 6, \"nol\": 2, \"mutia\": 5, \"0896395569\": 1, \"anggabaya\": 2, \"vino80\": 1, \"107417\": 1, \"puspasaricahya\": 1, \"dirasakan\": 1, \"367763517477\": 1, \"078\": 15, \"bitung\": 21, \"38900\": 1, \"91\": 8, \"71327\": 1, \"hotel\": 2, \"88\": 12, \"775\": 9, \"5058\": 2, \"sukai\": 1, \"dono\": 3, \"054\": 10, \"472\": 9, \"2187\": 1, \"melaju\": 1, \"82537\": 1, \"367049481441\": 1, \"kawan\": 1, \"1\": 92, \"44698\": 2, \"latihan\": 1, \"uchita32\": 1, \"berpengetahuan\": 1, \"367344628820\": 1, \"menaikkan\": 1, \"367012747896\": 1, \"emas\": 4, \"pinang\": 1, \"367694211942\": 1, \"fs\": 10, \"2657\": 1, \"pengampunan\": 1, \"okada\": 1, \"rp225\": 1, \"usai\": 1, \"161\": 5, \"qhx\": 1, \"37\": 21, \"56441\": 1, \"dil\": 1, \"rizkypratama89\": 1, \"gmailcom\": 15, \"varietas\": 1, \"zamboanga\": 1, \"elisapuspasari\": 1, \"79796\": 1, \"btn\": 1, \"kah\": 1, \"anti\": 1, \"0222\": 2, \"450\": 8, \"0612\": 1, \"gina\": 10, \"dengki\": 1, \"widiastutimahmud\": 1, \"siska\": 8, \"oskar94\": 1, \"367699183727\": 1, \"sastro\": 3, \"yw\": 3, \"6065\": 2, \"lik\": 1, \"367562102178\": 1, \"eg\": 2, \"3958\": 1, \"98818\": 1, \"memadamkan\": 1, \"fujiati\": 13, \"yuliana\": 7, \"televisi\": 1, \"mahdi36\": 1, \"minggu\": 2, \"rhutasoit\": 1, \"teen\": 1, \"007\": 15, \"584\": 3, \"8458\": 1, \"758\": 5, \"4713\": 2, \"farhunnisa\": 5, \"latupono\": 23, \"0414\": 4, \"ml\": 4, \"buatan\": 1, \"cianjur\": 3, \"kud\": 1, \"radika33\": 1, \"30585\": 1, \"30266\": 1, \"masih\": 2, \"menggali\": 1, \"zp\": 3, \"184\": 9, \"2389\": 1, \"xv\": 4, \"358\": 6, \"lwo\": 1, \"luwu\": 1, \"mekanisme\": 1, \"367003611734\": 1, \"927\": 4, \"8643\": 2, \"367597650388\": 1, \"kimi\": 1, \"dolar\": 2, \"\\u00e3\\u00a2\\u00e2\\u201a\\u00ac\\u00e5\\u201csuntik\": 1, \"367115942265\": 1, \"titin92\": 1, \"membutuhkan\": 1, \"367981866462\": 1, \"1880\": 1, \"ul\": 6, \"023\": 19, \"2532\": 1, \"menceritakan\": 1, \"367345792774\": 1, \"sarah\": 11, \"marsudi\": 3, \"wijaya\": 18, \"367851182146\": 1, \"naas\": 1, \"utamanya\": 1, \"sukanya\": 1, \"pelipisnya\": 1, \"langkahnya\": 1, \"428\": 11, \"73595\": 1, \"dapatkan\": 2, \"aktivitasnya\": 1, \"367030909748\": 1, \"network\": 1, \"minum\": 2, \"terorisme\": 1, \"pengantinnya\": 1, \"llatupono\": 1, \"qtampubolon\": 1, \"borobudur\": 1, \"penyakit\": 1, \"hx\": 9, \"816\": 4, \"wje\": 1, \"tidur\": 2, \"51626\": 1, \"setiabudhi\": 61, \"probolinggo\": 27, \"63394\": 1, \"vanya73\": 1, \"kewajiban\": 1, \"642\": 4, \"csd\": 1, \"iev\": 1, \"0100\": 2, \"555\": 12, \"2560\": 3, \"367642676134\": 1, \"tionghoa\": 1, \"diinstruksikan\": 1, \"367596345236\": 1, \"rinijkt\": 1, \"penyiang\": 1, \"cilik\": 1, \"bv\": 5, \"684\": 6, \"edt\": 1, \"367829618570\": 1, \"46961\": 1, \"sgunawan\": 1, \"ajeng45\": 1, \"raihan\": 2, \"haryanto\": 18, \"367307256611\": 1, \"367529314678\": 1, \"jabar\": 1, \"tubagus\": 21, \"ismail\": 24, \"49613\": 1, \"077\": 10, \"1820\": 1, \"367995932082\": 1, \"hlailasari\": 1, \"bisinis\": 1, \"bentuk\": 2, \"mulyanikunthara\": 1, \"konten\": 3, \"berani\": 2, \"zhariyah\": 1, \"transmigrasi\": 1, \"najwa\": 10, \"sudiati\": 24, \"natsirkamila\": 1, \"tersebar\": 1, \"newmont\": 1, \"keteladanannya\": 1, \"perseorangan\": 1, \"0817025758\": 1, \"iii\": 3, \"ciawi\": 1, \"mengaku\": 1, \"jmustofa\": 1, \"barang\": 4, \"pantang\": 1, \"dariatisiregar\": 1, \"vn\": 3, \"013\": 14, \"6185\": 1, \"nasabsinaga\": 1, \"9724\": 1, \"kjk\": 1, \"rebus\": 1, \"4287\": 2, \"060\": 10, \"5389\": 1, \"menyelinap\": 1, \"langsa\": 31, \"64141\": 1, \"keberangkatannya\": 1, \"hm\": 3, \"2362\": 1, \"xlc\": 1, \"ue\": 7, \"330\": 6, \"gfm\": 1, \"pohon\": 2, \"367933061520\": 1, \"kemenangannya\": 1, \"urusan\\u0094\": 1, \"xl\": 3, \"3493\": 1, \"yr\": 8, \"496\": 10, \"2767\": 3, \"siswanto\": 1, \"anggota\": 1, \"kenyakinan\": 1, \"permentan\": 1, \"cempaka\": 34, \"524\": 9, \"40559\": 1, \"kani\": 10, \"0952\": 3, \"215\": 6, \"8831\": 1, \"menciptakan\": 1, \"veteran\": 32, \"29285\": 1, \"55273\": 1, \"strategis\": 1, \"kartel\": 1, \"bin\": 1, \"2380\": 1, \"vnm\": 1, \"birokrasi\": 1, \"yos\": 27, \"sudarso\": 27, \"630\": 7, \"32033\": 1, \"cahyo84\": 1, \"galur\": 5, \"megantara\": 13, \"367539334120\": 1, \"jefri\": 2, \"suryatmi\": 14, \"gas\": 2, \"mengawininya\": 1, \"ambilkan\": 1, \"supir\": 1, \"lima\": 2, \"utuh\": 1, \"sial\": 1, \"meninggalkannya\": 1, \"bn\": 5, \"7952\": 2, \"yvz\": 2, \"303\": 3, \"mu\": 38, \"09370\": 1, \"367735815102\": 1, \"69194\": 1, \"surel\": 1, \"sebenar\": 1, \"benarnya\": 1, \"kuanek\": 1, \"praba\": 2, \"hasanah\": 17, \"utama\": 25, \"66\": 18, \"91549\": 1, \"56622\": 1, \"harimu\": 2, \"28067\": 1, \"walsh\": 1, \"kariernya\": 1, \"367411027416\": 1, \"heroik\": 2, \"arahnya\": 1, \"desember\": 2, \"kariman68\": 1, \"089\": 19, \"355\": 8, \"05907\": 1, \"320\": 1, \"3135\": 1, \"jfk\": 2, \"gunawangarang\": 1, \"salah\": 3, \"bandung\": 34, \"96797\": 2, \"020\": 8, \"4767\": 1, \"herannya\": 1, \"pekanbaru\": 28, \"71323\": 1, \"prama\": 1, \"364\": 8, \"vr\": 1, \"musnah\": 1, \"estiawankurniawan\": 1, \"kg\": 5, \"wifi\": 1, \"367932465222\": 1, \"asia\": 34, \"afrika\": 35, \"15719\": 1, \"jak\": 1, \"earyani\": 1, \"dabukkedina\": 1, \"367969851195\": 1, \"0230\": 1, \"6628\": 1, \"rn\": 3, \"622\": 4, \"mkr\": 1, \"kushner\": 1, \"367848789568\": 1, \"367976574791\": 1, \"selalu\": 2, \"amelia\": 7, \"mmandala\": 2, \"32\": 21, \"2488\": 4, \"cetak\": 1, \"bakijan\": 4, \"darman\": 9, \"ke\": 9, \"puspitaharjasa\": 1, \"opung\": 5, \"367760234576\": 1, \"telurnya\": 1, \"367307530861\": 1, \"192\": 4, \"pz\": 6, \"5578\": 1, \"hpd\": 2, \"tahunan\": 2, \"keras\": 2, \"070\": 16, \"9336\": 2, \"galursiregar\": 1, \"4861\": 4, \"ega\": 3, \"senantiasa\": 1, \"kedadeyanne\": 1, \"melewati\": 1, \"berbelok\": 1, \"diteken\": 1, \"visitor\": 1, \"551\": 11, \"szk\": 1, \"582\": 6, \"47470\": 1, \"367494912854\": 1, \"seperti\": 2, \"3218\": 1, \"bergelimpangan\": 1, \"6633\": 1, \"tumbal\": 1, \"der\": 1, \"24\": 23, \"50224\": 1, \"367405957998\": 1, \"gerutu\": 1, \"muni\": 5, \"tarihoran\": 18, \"hamima76\": 1, \"diubah\": 1, \"selubungnya\": 1, \"memohon\": 1, \"muwardi\": 1, \"ol\": 8, \"519\": 10, \"9844\": 1, \"ayam\": 1, \"mengalahkan\": 1, \"58642\": 1, \"fase\": 1, \"kapanpun\": 1, \"teman\": 1, \"temannya\": 2, \"keasaman\": 1, \"unttuk\": 1, \"bwn\": 1, \"964\": 8, \"88435\": 1, \"dimenangkan\": 1, \"tami\": 4, \"menyuplai\": 1, \"sesuai\": 2, \"artikel\": 3, \"665\": 8, \"da\": 4, \"bum\": 1, \"lewatkan\": 1, \"hardana52\": 1, \"95\": 10, \"prabumulih\": 29, \"34676\": 1, \"0931\": 1, \"442\": 5, \"5349\": 1, \"mpr\": 1, \"367228387550\": 1, \"yo\": 54, \"25644\": 1, \"perjanjian\": 1, \"367851076809\": 1, \"lahad\": 1, \"mengantongi\": 1, \"293\": 8, \"sjj\": 1, \"muslimah\": 1, \"367814333289\": 1, \"satwa\": 1, \"0541\": 2, \"918\": 3, \"1187\": 1, \"0654\": 2, \"179\": 6, \"3464\": 1, \"organik\": 1, \"27035\": 1, \"el\": 5, \"848\": 7, \"44428\": 1, \"identitasku\": 2, \"09592\": 1, \"village\": 1, \"menyadarkan\": 1, \"55291\": 1, \"suryonokarta\": 1, \"pangeranusamah\": 1, \"nusantara\": 2, \"ratih\": 5, \"narpati\": 16, \"367552642451\": 1, \"032\": 13, \"547\": 3, \"1397\": 1, \"172\": 4, \"367753375681\": 1, \"darijan\": 3, \"suwarno\": 16, \"27\": 15, \"56055\": 1, \"adegan\": 1, \"367283700484\": 1, \"kredensial\": 1, \"il\": 7, \"ek\": 5, \"xxy\": 1, \"035\": 12, \"0432\": 2, \"0763\": 2, \"099\": 25, \"7979\": 2, \"debat\": 1, \"bergidik\": 1, \"pembahasan\": 2, \"42\": 16, \"93848\": 1, \"mustofa35\": 1, \"jf\": 9, \"nqq\": 1, \"mw\": 4, \"4975\": 1, \"jfo\": 1, \"367494998253\": 1, \"cp\": 6, \"3089\": 1, \"odg\": 2, \"noda\": 1, \"kemauannya\": 1, \"bpr\": 1, \"sakti75\": 1, \"erikjailani\": 1, \"anniesa\": 1, \"rm\": 6, \"5099\": 1, \"hqi\": 2, \"tentara\": 1, \"mahdiwibowo\": 1, \"sabu\": 1, \"prasastabakijan\": 1, \"367478934275\": 1, \"kayunwulandari\": 1, \"95584\": 1, \"sdk\": 2, \"3136\": 1, \"hb\": 1, \"membenahi\": 1, \"jagafirgantoro\": 1, \"berlakunya\": 1, \"artanto\": 1, \"mengalihkan\": 1, \"asman17\": 1, \"367907158911\": 1, \"kuil\": 1, \"kupotong\": 1, \"rahma\": 1, \"barangkali\": 1, \"31120\": 1, \"ponsel\": 1, \"menyeramkan\": 1, \"saksi\": 1, \"367236920448\": 1, \"konsekuen\": 1, \"0512\": 3, \"973\": 6, \"5936\": 1, \"367870213340\": 1, \"saudi\": 1, \"beruntung\": 1, \"cristiano\": 1, \"638\": 6, \"20088\": 1, \"penembakan\": 1, \"7653\": 1, \"hw\": 5, \"cilegon\": 30, \"68066\": 1, \"yosef\": 6, \"diberitahukan\": 1, \"75\": 16, \"80687\": 1, \"kelurahan\": 5, \"desa\": 8, \"joyoboyo\": 36, \"943\": 7, \"33425\": 1, \"0622\": 3, \"846\": 7, \"6945\": 1, \"luwesdamanik\": 1, \"qq\": 2, \"3945\": 1, \"od\": 4, \"kabidpenum\": 1, \"menghub\": 1, \"42200\": 1, \"tiara86\": 1, \"ditulis\": 1, \"sekali\": 4, \"ophelia\": 8, \"367174431910\": 1, \"bpn\": 2, \"roy\": 3, \"menafkahi\": 1, \"kependudukan\": 1, \"367621544934\": 1, \"34860\": 1, \"44751\": 1, \"367557215030\": 1, \"850\": 7, \"7088\": 1, \"alangkah\": 1, \"rute\": 2, \"pintu\": 2, \"367630586117\": 1, \"ganep\": 3, \"menggelikan\": 1, \"negatifnya\": 1, \"79\": 9, \"ambon\": 23, \"17004\": 1, \"penimbunan\": 1, \"up\": 4, \"hhd\": 1, \"367936700274\": 1, \"potongan\": 1, \"drajat09\": 2, \"bayangan\": 1, \"purnama\": 2, \"gurunya\": 1, \"saingannya\": 1, \"367768198792\": 1, \"367422686909\": 1, \"amal\": 1, \"amanda\": 1, \"bharyanto\": 2, \"seisi\": 1, \"berintegritas\": 1, \"367444703419\": 1, \"gandi\": 5, \"65\": 19, \"2920\": 1, \"1310143\": 1, \"penganugerahan\": 1, \"527\": 8, \"31571\": 1, \"jailani\": 7, \"787\": 5, \"5491\": 1, \"mengutuki\": 1, \"martaka\": 1, \"halim\": 16, \"tira\": 8, \"64910\": 1, \"transportasi\": 2, \"murai\": 1, \"367396981008\": 1, \"788\": 7, \"7024\": 1, \"367617255197\": 1, \"abangmu\": 1, \"ajeng\": 9, \"3526\": 1, \"jqx\": 1, \"100\": 5, \"mr\": 3, \"baru\": 4, \"adinatasihotang\": 1, \"lemari\": 1, \"bidang\": 1, \"0417\": 4, \"457\": 4, \"7401\": 2, \"nekatnya\": 1, \"leluasa\": 1, \"terjatuh\": 1, \"sakura\": 10, \"disoroti\": 1, \"naik\": 1, \"37947\": 1, \"7719\": 2, \"hzu\": 1, \"puji\": 6, \"novitasari\": 18, \"hp\": 9, \"eo\": 5, \"yzs\": 1, \"367118737933\": 1, \"vendor\": 1, \"emang\": 1, \"meniti\": 1, \"kamidin\": 6, \"hidayat\": 19, \"728\": 3, \"75684\": 1, \"menjelang\": 1, \"dlp\": 1, \"367241558143\": 1, \"ditempatnya\": 1, \"367388456242\": 1, \"367665293659\": 1, \"obyeknya\": 1, \"sipoholon\": 1, 